
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>陶博买点分析记录2021-7-1 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2021-7-1.html" />
    
    
    <link rel="prev" href="2021-6-30.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="revisemode.html">
            
                <a href="revisemode.html">
            
                    
                    复盘模式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="2021-6-23.html">
            
                <a href="2021-6-23.html">
            
                    
                    2021-6-23复盘
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="2021-6-28.html">
            
                <a href="2021-6-28.html">
            
                    
                    2021-6-28复盘
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="2021-6-30.html">
            
                <a href="2021-6-30.html">
            
                    
                    2021-6-30复盘
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="陶博买点分析记录.html">
            
                <a href="陶博买点分析记录.html">
            
                    
                    陶博买点分析记录2021-7-1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="2021-7-1.html">
            
                <a href="2021-7-1.html">
            
                    
                    2021-7-1复盘
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="股票魔法师1.html">
            
                <a href="股票魔法师1.html">
            
                    
                    股票魔法师阅读笔记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="股票魔法师2.md">
            
                <span>
            
                    
                    股票魔法师阅读笔记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="交易模式的思考.html">
            
                <a href="交易模式的思考.html">
            
                    
                    交易模式的思考--关于卖点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="2021-7-6.html">
            
                <a href="2021-7-6.html">
            
                    
                    2021-7-6复盘
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="2021-7-26.html">
            
                <a href="2021-7-26.html">
            
                    
                    2021-7-26复盘
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="2021-7-31.html">
            
                <a href="2021-7-31.html">
            
                    
                    2021-7-31储能报告
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >陶博买点分析记录2021-7-1</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x9676;&#x535A;&#x5386;&#x53F2;&#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#x80A1;&#x7968;&#x4E70;&#x70B9;&#x5206;&#x6790;&#x8F6C;">&#x9676;&#x535A;&#x5386;&#x53F2;&#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#x80A1;&#x7968;&#x4E70;&#x70B9;&#x5206;&#x6790;(&#x8F6C;)</h1>
<p>1&#x3001;&#x8BB0;&#x5F55;</p>
<p><img src="&#x9676;&#x535A;&#x4E70;&#x70B9;&#x5206;&#x6790;&#x8BB0;&#x5F55;.assets/image-20210701232021443.png" alt="image-20210701232021443"></p>
<p>2&#x3001;&#x5206;&#x6790;</p>
<ul>
<li>&#x4E2D;&#x9645;&#x65ED;&#x521B;</li>
</ul>
<p>&#x4E70;&#x5165;&#x65F6;&#x95F4;&#x4E3A;2020&#x5E74;7&#x6708;9&#x65E5;&#xFF0C;7.9&#x5F53;&#x5929;&#x8DF3;&#x7A7A;&#x9AD8;&#x5F00;&#xFF0C;&#x6700;&#x7EC8;&#x6536;&#x76D8;&#x4EF7;&#x4F4E;&#x4E8E;&#x5F00;&#x76D8;&#x4EF7;&#xFF0C;&#x6536;&#x9634;</p>
<p><img src="&#x9676;&#x535A;&#x4E70;&#x70B9;&#x5206;&#x6790;&#x8BB0;&#x5F55;.assets/image-20210701232419305.png" alt="image-20210701232419305"></p>
<p>&#x524D;&#x671F;&#x6709;&#x4E00;&#x6CE2;&#x5927;&#x6982;60%&#x5DE6;&#x53F3;&#x7684;&#x4E3B;&#x5347;&#x6D6A;&#xFF0C;&#x968F;&#x540E;&#x56DE;&#x8C03;30%&#xFF0C;&#x7ED3;&#x6784;&#x7D27;&#x51D1;&#x7ECF;&#x8FC7;&#x4E00;&#x6CE2;W&#x7684;&#x8C03;&#x6574;&#xFF0C;&#x5F53;&#x5929;&#x8DF3;&#x7A7A;&#x9AD8;&#x5F00;&#xFF0C;&#x5E76;&#x4E14;&#x7A81;&#x7834;&#x524D;&#x9AD8;&#xFF0C;&#x5982;&#x679C;&#x5F53;&#x5929;&#x6DA8;&#x505C;&#x90A3;&#x4E48;&#x5C31;&#x662F;&#x975E;&#x5E38;&#x6F02;&#x4EAE;&#x7684;&#x53E3;&#x888B;&#x652F;&#x70B9;&#xFF0C;&#x4E5F;&#x8BB8;&#x53EF;&#x4EE5;&#x5F00;&#x542F;&#x4E00;&#x6CE2;&#x4E3B;&#x5347;&#x6D6A;&#xFF0C;&#x6240;&#x4EE5;&#x9676;&#x535A;&#x5728;&#x5F53;&#x5929;&#x4E70;&#x5165;&#x6536;&#x9634;&#x540E;&#x672A;&#x8FBE;&#x5230;&#x5927;&#x9633;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x6362;&#x80A1;&#x4E86;&#x3002;</p>
<p><img src="&#x9676;&#x535A;&#x4E70;&#x70B9;&#x5206;&#x6790;&#x8BB0;&#x5F55;.assets/image-20210701233758680.png" alt="image-20210701233758680"></p>
<p>&#x7ED3;&#x8BBA;&#xFF1A;&#x8DF3;&#x7A7A;&#x9AD8;&#x5F00;&#xFF0C;&#x4E14;&#x7A81;&#x7834;&#x524D;&#x9AD8;&#xFF0C;&#x524D;&#x671F;&#x7684;&#x4E2D;&#x671F;&#x8C03;&#x6574;&#xFF0C;&#x7ED3;&#x6784;&#x7D27;&#x51D1;&#xFF0C;&#x57FA;&#x672C;&#x9762;&#x6709;&#x4FDD;&#x8BC1;&#xFF0C;&#x5F00;&#x76D8;&#x76F4;&#x63A5;&#x4E0A;</p>
<ul>
<li>&#x6B4C;&#x5C14;&#x80A1;&#x4EFD;</li>
</ul>
<p>2020&#x5E74;7&#x6708;2&#x53F7;&#xFF0C;&#x4E70;&#x5165;&#x6B4C;&#x5C14;&#x80A1;&#x4EFD;&#xFF0C;&#x51C0;&#x5229;&#x6DA6;&#x65AD;&#x5C42;&#x540E;&#x7684;&#x8DF3;&#x7A7A;&#x6DA8;&#x505C;&#x540E;&#x7684;&#x7B2C;3&#x65E5;&#x4E70;&#x5165;&#xFF0C;&#x6DA8;&#x505C;&#x5F53;&#x5929;&#x7A81;&#x7834;&#x524D;&#x9AD8;&#xFF0C;</p>
<p><img src="&#x9676;&#x535A;&#x4E70;&#x70B9;&#x5206;&#x6790;&#x8BB0;&#x5F55;.assets/image-20210701234358889.png" alt="image-20210701234358889"></p>
<p>&#x7ED3;&#x8BBA;&#xFF1A;</p>
<p>2020&#x5E74;6&#x6708;30&#x65E5;&#xFF0C;&#x516C;&#x53F8;&#x53D1;&#x5E03;&#x8D85;&#x9884;&#x671F;&#x7684;&#x4E2D;&#x62A5;&#xFF0C;&#x80A1;&#x4EF7;&#x8DF3;&#x7A7A;&#x5927;&#x6DA8;9.96%&#xFF0C;&#x968F;&#x540E;&#x4E24;&#x5929;&#x7F29;&#x91CF;&#x56DE;&#x8E29;&#x524D;&#x9AD8;&#xFF0C;2020&#x5E74;7&#x6708;2&#x65E5;&#xFF0C;&#x7F29;&#x91CF;&#x56DE;&#x8E29;5&#x65E5;&#x7EBF;&#xFF0C;&#x4E70;&#x5165;&#x3002;</p>
<p>&#x6B4C;&#x5C14;&#x80A1;&#x4EFD;&#x7684;&#x64CD;&#x4F5C;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x677F;&#x5757;&#x6548;&#x5E94;&#x660E;&#x663E;&#xFF0C;&#x6B4C;&#x5C14;&#x80A1;&#x4EFD;&#x662F;&#x9F99;&#x5934;&#x80A1;&#x4E4B;&#x4E00;&#xFF0C;&#x53E0;&#x52A0;&#x4E1A;&#x7EE9;&#x8D85;&#x9884;&#x671F;&#xFF0C;&#x653E;&#x91CF;&#x8DF3;&#x7A7A;&#xFF0C;&#x7684;&#x786E;&#x503C;&#x5F97;&#x5E72;&#x3002;</p>
<ul>
<li>&#x65B0;&#x5A92;&#x80A1;&#x4EFD;</li>
</ul>
<p>2020&#x5E74;6&#x6708;11&#x65E5;&#xFF0C;&#x6807;&#x51C6;&#x7684;&#x53E3;&#x888B;&#x652F;&#x70B9;&#xFF0C;6.10&#x6807;&#x51C6;&#x7684;&#x53E3;&#x888B;&#x652F;&#x70B9;&#xFF0C;&#x4E14;&#x6708;&#x7EBF;&#x7EA7;&#x522B;&#x7ED3;&#x675F;&#x8C03;&#x6574;&#xFF0C;&#x65E5;&#x7EBF;&#x7EA7;&#x522B;RPS120&#x548C;RPS250&#x90FD;&#x5927;&#x4E8E;90&#xFF0C;&#x7B2C;&#x4E8C;&#x65E5;&#x5207;&#x6362;<img src="&#x9676;&#x535A;&#x4E70;&#x70B9;&#x5206;&#x6790;&#x8BB0;&#x5F55;.assets/image-20210702000216887.png" alt="image-20210702000216887"></p>
<ul>
<li>&#x8FEA;&#x5B89;&#x8BCA;&#x65AD;</li>
</ul>
<p>2020&#x5E74;6&#x6708;1&#x65E5;&#xFF0C;&#x4E70;&#x5165;</p>
<p><img src="&#x9676;&#x535A;&#x4E70;&#x70B9;&#x5206;&#x6790;&#x8BB0;&#x5F55;.assets/image-20210702000616632.png" alt="image-20210702000616632"></p>
<p>&#x75AB;&#x60C5;&#x53D7;&#x76CA;&#x80A1;&#xFF0C;&#x8FEA;&#x5B89;&#x8BCA;&#x65AD;&#x7684;&#x57FA;&#x672C;&#x9762;&#x5F88;&#x5F3A;&#x52BF;&#x3002;&#x8FD9;&#x4E2A;&#x4E70;&#x70B9;&#x662F;&#x53E3;&#x888B;&#x652F;&#x70B9;&#xFF0C;&#x5E76;&#x4E14;&#x5F62;&#x6001;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x597D;&#x770B;&#x3002;&#x6211;&#x4EE5;&#x4E3A;&#x9676;&#x535A;&#x58EB;&#x770B;&#x4E0D;&#x4E0A;&#x8FD9;&#x7C7B;&#x5F62;&#x6001;&#x4E0D;&#x7D27;&#x51D1;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x4F46;&#x8FD9;&#x6B21;&#x8FD9;&#x4E2A;&#x64CD;&#x4F5C;&#xFF0C;&#x8BA9;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x9676;&#x535A;&#x58EB;&#x662F;&#x53CC;&#x5411;&#x7684;&#xFF0C;&#x5F3A;&#x5927;&#x7684;&#x57FA;&#x672C;&#x9762;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x4ED6;&#x4E70;&#x5165;&#x80A1;&#x7968;&#x7684;&#x51B3;&#x5B9A;&#x6027;&#x56E0;&#x7D20;&#x3002;&#x8FEA;&#x5B89;&#x8BCA;&#x65AD;&#x7684;&#x5E02;&#x573A;&#x5360;&#x6709;&#x7387;&#x5F88;&#x5927;&#xFF0C;&#x75AB;&#x60C5;&#x5BF9;&#x4E8E;&#x8FEA;&#x5B89;&#x8BCA;&#x65AD;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x4E00;&#x4E2A;&#x50AC;&#x5316;&#x5242;&#x3002;&#x903B;&#x8F91;&#x9762;&#x5F3A;&#x786C;&#xFF0C;&#x52A0;&#x4E4B;&#x51FA;&#x73B0;&#x53E3;&#x888B;&#x652F;&#x70B9;&#xFF0C;&#x6DA8;&#x505C;&#x4E5F;&#x8981;&#x8FFD;&#x3002;&#x8FD9;&#x79CD;&#x5C5E;&#x4E8E;&#x9898;&#x6750;&#x548C;&#x75AB;&#x60C5;&#x6536;&#x76CA;&#x80A1;&#x5BFC;&#x81F4;&#x7684;&#x53E3;&#x888B;&#x652F;&#x70B9;&#x7A81;&#x7834;&#xFF0C;&#x53EF;&#x4EE5;&#x8FFD;&#x5165;</p>
<ul>
<li>&#x5F00;&#x7ACB;&#x533B;&#x7597;&#x3002;</li>
</ul>
<p>2020&#x5E74;5&#x6708;11&#x65E5;&#xFF0C;&#x4E70;&#x5165;</p>
<p><img src="&#x9676;&#x535A;&#x4E70;&#x70B9;&#x5206;&#x6790;&#x8BB0;&#x5F55;.assets/image-20210702001002175.png" alt="image-20210702001002175"></p>
<p>&#x7ED3;&#x8BBA;&#xFF1A;&#x7ECF;&#x5178;&#x7684;&#x4E00;&#x5E74;&#x65B0;&#x9AD8;&#x4E70;&#x70B9;&#xFF0C;&#x7A33;&#x6B65;&#x5411;&#x4E0A;&#xFF0C;&#x7ED3;&#x6784;&#x7D27;&#x51D1;&#x3002;</p>
<ul>
<li>&#x5B81;&#x5FB7;&#x65F6;&#x4EE3;&#x3002;</li>
</ul>
<p>2019&#x5E74;12&#x6708;&#xFF0C;&#x4E70;&#x5165;</p>
<p><img src="&#x9676;&#x535A;&#x4E70;&#x70B9;&#x5206;&#x6790;&#x8BB0;&#x5F55;.assets/image-20210702001542074.png" alt="image-20210702001542074"></p>
<p><img src="&#x9676;&#x535A;&#x4E70;&#x70B9;&#x5206;&#x6790;&#x8BB0;&#x5F55;.assets/image-20210702001600063.png" alt="image-20210702001600063"></p>
<p>&#x5177;&#x4F53;&#x65F6;&#x95F4;&#x6CA1;&#x8BF4;&#xFF0C;&#x56FE;&#x4E2D;&#x6211;&#x6807;&#x6CE8;&#x4E86;&#x4E09;&#x4E2A;&#x4E70;&#x70B9;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x3002;&#x5F53;&#x65F6;&#x7279;&#x65AF;&#x62C9;&#x51FA;&#x73B0;&#x51C0;&#x6D41;&#x5165;&#x65AD;&#x5C42;&#xFF0C;&#x6574;&#x4E2A;&#x7279;&#x65AF;&#x62C9;&#x677F;&#x5757;&#x677F;&#x5757;&#x6548;&#x5E94;&#x660E;&#x663E;&#xFF0C;&#x5B81;&#x5FB7;&#x65F6;&#x4EE3;&#x662F;&#x884C;&#x4E1A;&#x9F99;&#x5934;&#xFF0C;&#x884C;&#x4E1A;&#x5BE1;&#x5934;&#xFF0C;&#x66F4;&#x662F;&#x884C;&#x60C5;&#x7684;&#x9886;&#x5934;&#x7F8A;&#xFF0C;&#x5E02;&#x503C;&#x5927;&#xFF0C;&#x65B9;&#x4FBF;&#x5927;&#x8D44;&#x91D1;&#x8FDB;&#x51FA;&#x3002;&#x9676;&#x535A;&#x58EB;&#x7684;&#x4E3B;&#x8D26;&#x6237;&#x4E5F;&#x662F;&#x5927;&#x91CF;&#x914D;&#x7F6E;&#x3002;</p>
<ul>
<li>&#x65B0;&#x5E0C;&#x671B;</li>
</ul>
<p><img src="&#x9676;&#x535A;&#x4E70;&#x70B9;&#x5206;&#x6790;&#x8BB0;&#x5F55;.assets/image-20210702001912925.png" alt="image-20210702001912925"></p>
<p>&#x540C;&#x6837;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x677F;&#x5757;&#x6548;&#x5E94;&#xFF0C;&#x65B0;&#x5E0C;&#x671B;&#x662F;&#x884C;&#x4E1A;&#x9F99;&#x5934;&#xFF0C;&#x4E5F;&#x662F;&#x732A;&#x8089;&#x884C;&#x60C5;&#x7684;&#x9886;&#x5934;&#x7F8A;&#x3002;&#x5927;&#x80A1;&#xFF0C;&#x884C;&#x4E1A;&#x5360;&#x6709;&#x7387;&#x9AD8;&#x3002;</p>
<ul>
<li>&#x603B;&#x7ED3;</li>
</ul>
<p>1&#x3001;&#x90FD;&#x6709;&#x540C;&#x4E00;&#x4E2A;&#x7279;&#x70B9;&#xFF0C;&#x6E2F;&#x8D44;&#x589E;&#x4ED3;&#x3002;&#x8FD9;&#x4E2A;&#x7279;&#x70B9;&#xFF0C;&#x4E5F;&#x662F;&#x9676;&#x535A;&#x58EB;&#x540E;&#x6765;&#x603B;&#x7ED3;&#x51FA;&#x6765;&#xFF0C;&#x8BBE;&#x5B9A;&#x7684;&#x4E00;&#x4E2A;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#xFF0C;&#x6E2F;&#x8D44;&#x589E;&#x4ED3;&#x3002;&#x9676;&#x535A;&#x58EB;&#x662F;&#x7ECF;&#x8FC7;&#x8FD9;&#x4E9B;&#x6210;&#x529F;&#x6848;&#x4F8B;&#x7684;&#x603B;&#x7ED3;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x7279;&#x70B9;&#xFF0C;&#x771F;&#x662F;&#x592A;&#x725B;&#x4E86;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x76F8;&#x5F53;&#x4E8E;&#x7ED9;&#x80A1;&#x7968;&#x7684;&#x57FA;&#x672C;&#x9762;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x4FDD;&#x62A4;&#x5C42;&#x3002;</p>
<p>2&#x3001;&#x57FA;&#x672C;&#x9762;&#x4E0A;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x884C;&#x4E1A;&#x9F99;&#x5934;&#x6216;&#x8005;&#x884C;&#x4E1A;&#x5BE1;&#x5934;&#xFF0C;&#x5E02;&#x573A;&#x5360;&#x6709;&#x7387;&#x9AD8;&#xFF0C;&#x5728;&#x884C;&#x4E1A;&#x5185;&#x6709;&#x8BDD;&#x8BED;&#x6743;&#x3002;</p>
<p>3&#x3001;&#x7ED3;&#x6784;&#x7D27;&#x51D1;&#xFF0C;&#x7B26;&#x5408;&#x6F02;&#x4EAE;&#x56FE;&#x5F62;&#x7684;&#x8981;&#x6C42;&#x3002;</p>
<p>4&#x3001;&#x4E1A;&#x7EE9;&#x8D85;&#x9884;&#x671F;&#xFF0C;&#x4E0A;&#x8FF0;&#x80A1;&#x7968;&#xFF0C;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#xFF0C;&#x90FD;&#x662F;&#x4E1A;&#x7EE9;&#x5927;&#x5E45;&#x4E0A;&#x6DA8;&#xFF0C;&#x6216;&#x8BB8;&#x4E1A;&#x7EE9;&#x8D85;&#x51FA;&#x5E02;&#x573A;&#x9884;&#x671F;&#x3002;</p>
<p>5&#x3001;&#x7B79;&#x7801;&#x9AD8;&#x5EA6;&#x96C6;&#x4E2D;&#xFF0C;&#x7B79;&#x7801;&#x9AD8;&#x5EA6;&#x7A33;&#x5B9A;&#x3002;&#x9AD8;&#x5EA6;&#x96C6;&#x4E2D;&#x4F53;&#x73B0;&#x5728;&#x90FD;&#x662F;&#x673A;&#x6784;&#x91CD;&#x4ED3;&#x80A1;&#xFF0C;&#x7B79;&#x7801;&#x9AD8;&#x5EA6;&#x7A33;&#x5B9A;&#x4F53;&#x73B0;&#x5728;&#x957F;&#x671F;&#x6765;&#x770B;&#x65E5;&#x6362;&#x624B;&#x7387;&#x5F88;&#x4F4E;&#xFF0C;&#x5373;&#x4F7F;&#x5F53;&#x65F6;&#x662F;&#x6B21;&#x65B0;&#x80A1;&#x7684;</p>
<p>&#x5B81;&#x5FB7;&#x65F6;&#x4EE3;&#xFF0C;&#x542F;&#x52A8;&#x524D;&#x7684;&#x65E5;&#x6362;&#x624B;&#x7387;&#x4E5F;&#x6CA1;&#x8D85;&#x8FC7;3%&#xFF0C;&#x8FD9;&#x5C31;&#x4FDD;&#x8BC1;&#x4E86;&#x7B79;&#x7801;&#x7684;&#x9AD8;&#x5EA6;&#x7A33;&#x5B9A;&#x3002;</p>
<p>6&#x3001;&#x53E3;&#x888B;&#x652F;&#x70B9;&#x4E70;&#x5165;&#x6216;&#x8005;&#x4E00;&#x5E74;&#x65B0;&#x9AD8;&#x4E70;&#x5165;&#x3002;&#x53E3;&#x888B;&#x652F;&#x70B9;&#x4E70;&#x5165;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x6DA8;&#x505C;&#x7684;&#x53E3;&#x888B;&#x652F;&#x70B9;&#xFF0C;&#x5982;&#x679C;&#x4E70;&#x5165;&#x4E4B;&#x540E;&#xFF0C;&#x5F53;&#x65E5;&#x6DA8;&#x505C;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x540E;&#x671F;&#x8981;&#x5F3A;&#x70C8;&#x91CD;&#x89C6;&#x3002;&#x4E00;&#x5E74;&#x65B0;&#x9AD8;&#x4E70;&#x5165;&#xFF0C;&#x6700;&#x597D;&#x6709;&#x8DF3;&#x7A7A;&#x7F3A;&#x53E3;&#xFF0C;&#x51C0;&#x5229;&#x6DA6;&#x65AD;&#x5C42;&#xFF0C;&#x8FD9;&#x662F;&#x8D44;&#x91D1;&#x8BA4;&#x53EF;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x75D5;&#x8FF9;&#xFF0C;&#x8981;&#x5F15;&#x8D77;&#x5F3A;&#x70C8;&#x91CD;&#x89C6;&#x3002;</p>
<p>&#x7ED3;&#x8BBA;&#xFF1A;<strong>&#x9009;&#x80A1;&#x548C;&#x4E70;&#x70B9;&#x90FD;&#x662F;&#x4EF0;&#x671B;&#x822C;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x957F;&#x671F;&#x575A;&#x5B88;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5957;</strong></p>
<p>&#x5207;&#x5B9E;&#x53EF;&#x884C;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5728;&#x80FD;&#x529B;&#x5708;&#x5185;&#x9009;&#x80A1;&#xFF0C;&#x51E0;&#x5341;&#x5E74;&#x5982;&#x4E00;&#x65E5;&#xFF0C;&#x575A;&#x5B88;&#x7EAA;&#x5F8B;&#xFF0C;&#x7A33;&#x5B9A;&#x7684;&#x590D;&#x5229;&#xFF0C;&#x9676;&#x535A;&#x58EB;&#x672A;&#x6765;&#x80FD;&#x6210;&#x4E3A;&#x8FD9;&#x4E2A;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x4E0A;&#x7684;&#x6295;&#x8D44;&#x51A0;&#x519B;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x6BCB;&#x5BB9;&#x7F6E;&#x7591;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="2021-6-30.html" class="navigation navigation-prev " aria-label="Previous page: 2021-6-30复盘">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="2021-7-1.html" class="navigation navigation-next " aria-label="Next page: 2021-7-1复盘">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"陶博买点分析记录2021-7-1","level":"1.6","depth":1,"next":{"title":"2021-7-1复盘","level":"1.7","depth":1,"path":"2021-7-1.md","ref":"2021-7-1.md","articles":[]},"previous":{"title":"2021-6-30复盘","level":"1.5","depth":1,"path":"2021-6-30.md","ref":"2021-6-30.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"陶博买点分析记录.md","mtime":"2021-07-01T16:21:22.261Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-08-01T15:31:50.407Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

